<?php

return [

    'login'         => 'Авторизация',
    'email'         => 'Почта',
    'password'      => 'Пароль',
    'remember'      => 'Запомнить меня',
    'enter'         => 'Войти',
    'forgot'        => 'Восстановить пароль',
    'register'      => 'Регистрация',
    'name'          => 'Имя',
    'confirm'       => 'Подтвердить',
    'send'          => 'Отправить',

    'menu.nav'      => 'Навигация',
    'menu.login'    => 'Вход',
    'menu.register' => 'Регистрация',
    'menu.logout'   => 'Выйти',

    'reset.pass'    => 'Сбросить пароль',
    'confirm.pass'  => 'Подтвердить пароль',

    'valid.s1'      => 'Подтвердите Вашу электронную почту.',
    'valid.s2'      => 'На ваш адрес электронной почты отправлена новая ссылка для подтверждения.',
    'valid.s3'      => 'Прежде чем продолжить, проверьте свою электронную почту на наличие ссылки для подтверждения.',
    'valid.s4'      => 'Если Вы не получили письмо',
    'valid.s5'      => 'Нажмите здесь, чтобы запросить повторно',

    'pass.s1'       => 'Пожалуйста, подтвердите свой пароль.',
    'pass.s2'       => 'Отправить линк для сброса пароля.',
];
