<?php

return [

    'Новый кошелек' => 'Новый кошелек',
    'Добавить кошелек' => 'Добавить кошелек',
    'Название' => 'Название',
    'Мой новый кошелек' => 'Мой новый кошелек',
    'Лейбл Вашего кошелька для простоты идентификации' => 'Лейбл Вашего кошелька для простоты идентификации',
    'Описание' => 'Описание',
    'Описание кошелька' => 'Описание кошелька',
    'Заметка о назначении кошелька' => 'Заметка о назначении кошелька',
    'Сумма' => 'Сумма',
    'Начальная сумма в кошельке' => 'Начальная сумма в кошельке',
    'Назад' => 'Назад',
    'Добавить' => 'Добавить',
    'руб.' => 'руб.',
];
